export const contentsDatas = [
  {
    id: 1,
    title: '크리스마스에 와인으로 특별한 순간을 만들어보는 건 어때요?',
    subTitle:
      '크리스마스를 맞아 홈파티나 호캉스를 계획하고 있는 분들 많으시죠? 크리스마스를 위해 태어난 와인 5종을 소개합니다!',
    author: '은정 에디터',
    date: '2023.12.21',
    paragraphs: [
      {
        title:
          '크리스마스 트리가 와인으로? 크리스마스 감성 넘치는 ‘모젤 크리스마스 리슬링’',
        contents:
          '모젤의 크리스마스 리슬링은 연말 와인 하면 빼놓을 수 없는 베스트셀러라고 할 수 있죠. 독일의 아름다운 와인 산지 모젤 지역에서 생산되는 와인으로 ‘리슬링’이라는 포도 품종으로 만들어진 화이트 와인입니다. 이 와인은 떡볶이와 같은 매운 음식과도 궁합이 좋고 소시지나 치킨 등 가벼운 육류와도 잘 어울려요! 이 와인은 크리스마스 트리를 형상화한 유리병으로 테이블 위에 올려두는 것만으로도 특별한 존재감을 발휘하죠. 와인 주변에 촛불을 켜두거나, 작은 전구가 달린 와이어를 감아두면 테이블 분위기를 살릴 수 있어요. 크리스마스 때 함께하면 파티를 더욱 풍성하게 만들어줄 거예요.',
        image: '/contents/1/1.png',
        imageDescription: '모젤 크리스마스 와인',
        imageSource: '인스타그램 @binpark_camping',
      },
      {
        title:
          '크리스마스 한정판! 겨울에만 맛볼 수 있는 ‘산테로 모스카토 크리스마스’',
        contents:
          '산테로 모스카토에서는 매년 여름 바캉스와 겨울 크리스마스를 위한 스페셜 에디션 상품을 출시하는데요! 산테로 모스카토 크리스마스 에디션은 크리스마스를 연상시키는 예쁜 바틀 디자인과 착한 가격으로 인기가 많아요. 이 와인은 100% 모스카토 품종으로 만들어진 화이트 스파클링 와인으로, 신선하고 상큼한 과일의 산미가 살짝 느껴짐과 동시에 은은한 꽃 향기로 와인을 우아하게 만들어줘요! 크림치즈나 말린 과일과 같은 디저트가 잘 어울리고, 부드러운 목넘김과 풍부한 기포로 추운 겨울철에도 마시기 좋은 ‘산테로 모스카토 크리스마스’. 이번 기회에 마셔보는 건 어때요?',
        image: '/contents/1/2.png',
        imageDescription: '산테로 모스카토 크리스마스 스파클링 와인',
        imageSource: '',
      },
      {
        title:
          '파티에 빠질 수 없는 케이크와 함께 즐겨요, ‘폰타나프레다, 르프롱드 브라케토 다퀴’',
        contents:
          '이 와인은 딸기생크림케이크와 함께하면 시너지가 폭발하는 와인인데요. 조금은 생소한 ‘브라케토’라는 이탈리아에서 생산되는 포도로 만들어진 이 와인은 장미향과 딸기의 뉘앙스가 인상적인 와인입니다. 깔끔한 단맛이 질리지 않고 와인을 즐길 수 있게 해주어 달콤한 디저트와 함께하는 파티에 잘 어울리는 와인이에요. 밝은 루비 컬러의 색을 띄는 이 와인은 붉은색 벨벳 질감의 라벨이 크리스마스와 참 잘 어울려요. 이 와인에 딸기 생크림 케이크와 같은 디저트를 곁들여 달달한 크리스마스 보내봐요!',
        image: '/contents/1/3.png',
        imageDescription: '폰타나프레다, 르프롱드 브라케토 다퀴',
        imageSource: '인스타그램 @kyungsung.lee_home',
      },
      {
        title: '사랑스러운 핑크빛으로 달달함을 선사하는 ‘또스띠 핑크 모스카토’',
        contents:
          '또스띠 핑크 모스까또는 모스까또 85%와 브라께또 15%를 블렌딩해 사랑스러운 핑크빛을 띠는 로제 스위트 스파클링 와인이에요. 가벼운 목넘김과 입안 가득 톡톡 터지는 스파클링으로 입문자부터 애호가까지 누구나 즐기기 좋은 와인이죠. 샐러드, 크림치즈, 리코타, 말린과일, 초콜릿, 스낵 등과 같은 간단한 디저트랑도 정말 잘어울려요. 달콤한 베리류의 과일맛에 톡톡 튀는 스파크링까지 덧입혀져 보는 재미, 먹는 재미까지 사로잡은 또스띠 핑크 모스카토! 이 와인과 함께 이번 크리스마스는 사랑스럽게 마무리해봐요.',
        image: '/contents/1/4.png',
        imageDescription: '또스띠 핑크 모스카토 핑크 와인',
        imageSource: '인스타그램 @gayeon_gram',
      },
      {
        title:
          '가성비 스파클링 와인, 크리스마스를 저격하러 온 ‘크리스마스 아스티’',
        contents:
          '이름에서부터 크리스마스를 저격하고 나온 ‘크리스마스 아스티’는 이태리 북부 피에몬테 지역에서 가장 널리 재배되는 모스카토로 달콤하면서 포도 본연의 과실향이 잘살아나는 것이 특징이에요. 청포도와 레몬, 라임과 같은 시트러스 계열의 과일향이 인상적이고, 청량한 기포와 과하지 않은 달콤함이 평소에 와인을 즐겨 먹지 않은 사람들도 부담없이 마실 수 있을거예요. 스위트 와인인 만큼 과일, 케익, 레몬타르트, 마들렌 등 디저트류와 궁합이 좋아요.',
        image: '/contents/1/5.png',
        imageDescription: '크리스마스 아스티 와인',
        imageSource: '츠리의 맛집여행 블로그',
      },
    ],
  },
  {
    id: 2,
    title: '크리스마스 장식품 : 감성을 채워줄 비밀 무기들을 소개해요',
    subTitle:
      '추운 겨울날 집 안을 아름답게 꾸미는 장식품이 큰 역할을 하죠! 따뜻한 크리스마스를 위한 장식품들을 추천해줄게요.',
    author: '은정 에디터',
    date: '2023.12.21',
    paragraphs: [
      {
        title: '크리스마스 트리를 둘 공간이 없다면? 미니멀하지만 화려한 벽트리',
        contents:
          '소란스럽지 않은 장식으로 손쉽게 크리스마스 분위기를 연출해 보세요. 벽트리는 자리 차지도 많이 안할 뿐더러 부피가 작아 나중에 정리하고 보관하기에도 편리해요. 트리를 놓을 공간이 없어도 문제 없어요. 벽에 대나무 선반 장식을 걸고 그 아래에 선물을 놓아 크리스마스 분위기를 연출하면 되니까요. 적당한 크기의 유리창이나 매끈한 벽만 있으면 언제든 설치 가능하답니다! 설치부터 보관까지 쉽고 편한 벽트리로 화려한 크리스마스를 연출해봐요!',
        image: '/contents/2/1.png',
        imageDescription: '크리스마스 메리우드 벽트리',
        imageSource: '오늘의 집',
      },
      {
        title: '자꾸만 눈길이 가는 반짝반짝 빛나는 크리스마스 조명들',
        contents:
          '크리스마스 분위기를 한층 높이는 데 기여하는 데 조명이 빠질 수 없죠. 따뜻한 황금빛 조명이 공간을 따뜻하고 아늑하게 만들어줍니다. LED 조명을 활용하여 색다른 분위기를 연출해보세요. 조명이 전하는 따스한 빛이 공간을 가득 채워 몸과 마음을 따뜻하게 녹여줄거예요.',
        image: '/contents/2/2.png',
        imageDescription: '크리스마스 산타전구',
        imageSource: '오늘의 집',
      },
      {
        title:
          '트리인 줄 알았는데…향기가 나네? 크리스마스를 향기롭게 만들어줄 캔들',
        contents:
          '트리 모양의 캔들은 언뜻보면 귀여운 장식처럼 보이지만 사실 좋은 향기를 품고 있답니다. 크리스마스에 집에 친구들을 초대할 때 은은하게 흘러나오는 캔들의 향기가 마음을 따뜻하게 녹여줄 거예요. 거창한 트리 장식이 아니더라도 캔들 한 두개만 있다면 쉽게 크리스마스 분위기를 연출할 수 있어요! 또는 소중한 사람에게 집들이 선물이나 크리스마스 선물로 주기에도 좋아요. 화려한 트리 장식과 맛있는 음식들로 잊고 있던 향기를 캔들로 꺼내보아요!',
        image: '/contents/2/3.png',
        imageDescription: '크리스마스 트리산타캔들',
        imageSource: '오늘의 집',
      },
      {
        title: '춤추는 댄싱 트리를 아시나요? 올 겨울 가장 핫한 댄싱 트리 인형',
        contents:
          '앙증맞은 머리 위 방울과 풍성한 털, 그리고 작동될 때 들리는 캐롤송과 귀여운 춤까지. 올 겨울 가장 핫한 잇템 춤추는 트리 인형이에요! 발등의 버튼을 누르면 반짝반짝 LED 조명과 함께 신나는 캐롤송에 맞춰 치명적인 댄스를 춰 우리를 즐겁게 해줘요. 심지어 녹음도 가능해서 트리 인형에 말을 건네면 우리의 말을 듣고 따라 말한답니다. 이 인형만 있다면 파티에서 인싸가 될 수 있을 거예요!',
        image: '/contents/2/4.png',
        imageDescription: '댄싱 트리 인형',
        imageSource: '오늘의 집',
      },
      {
        title: '구매하는 게 부담스럽다면? 직접 만드는 크리스마스 DIY 장식',
        contents:
          '크리스마스 장식품을 구매하기에는 부담스럽다고 돈을 쓰기 아깝다면 직접 만들어봐요! 종이만 있어도 크리스마스 트리나 입체 별, 팝업 카드 등 다양하게 만들 수 있어요. 크리스마스에 어울리는 종이를 골라 만들면 센스있는 크리스마스 장식이 될 거예요.',
        image: '/contents/2/5.png',
        imageDescription: '색종이 크리스마스 트리',
        imageSource: '',
      },
    ],
  },
  {
    id: 3,
    title: '방구석에서 즐기는 나홀로 크리스마스',
    subTitle:
      '혼자 보내는 크리스마스도 새로운 경험과 특별한 즐거움이 될 수 있어요! 나만의 공간에서 특별한 축제를 즐겨봐요.',
    author: '은정 에디터',
    date: '2023.12.21',
    paragraphs: [
      {
        title: '메리 나홀로 크리스마스!',
        contents:
          '거리에도, 카페에도, 가게에서도 여기저기 반짝이는 장식이 눈에 띄죠? 벌써 돌아온 크리스마스가 우리를 반겨주고 있는데요. 그런데 친구들도 약속이 있고 가족들도 다 바쁘다면? 혼자 보내어야 할 크리스마스. 외롭다고 느끼지 말고 집에서 어떻게 크리스마스를 보낼지 계획하며 크리스마스를 특별한 하루로 만들어보세요!',
        image: '/contents/3/1.png',
        imageDescription: '',
        imageSource: '',
      },
      {
        title: 'A.M. 11:00 나를 위한 크리스마스 요리 만들기',
        contents:
          '파티 요리 혼자하기 너무 어렵다고 생각하지 마세요! 간단한 요리로도 크리스마스 분위기를 물씬 낼 수 있어요. 크래커와 크림치즈만 있다면 바로 만들 수 있는 카나페나 간단한 과일을 예쁘게 플레이팅해봐요. 간단한 레시피에 비해 맛은 좋을거예요. 그리고 아껴놨던 예쁜 접시에 플레이팅까지 한다면 완벽하답니다. 보기만 해도 즐거운 나를 위한 요리를 인스타그램에 올려 다른 사람들에게 자랑도 하며 뿌듯함을 느껴보세요!',
        image: '/contents/3/2.png',
        imageDescription: '딸기바나나 까나페',
        imageSource: '에디터의 홈파티 사진',
      },
      {
        title: 'P.M. 2:00 캐럴 들으며 버킷리스트 적기',
        contents:
          '캐럴만큼 크리스마스 분위기를 만낄할 수 있는 건 또 없죠. 매년 크리스마스마다 들려오는 캐럴은 괜히 심장을 두근거리게 만들잖아요. 올해에는 자신만의 음악 플레이리스트를 만들어보는건 어때요? 저희 플리보따리에서 선물받은 음악으로요! 플리보따리에서 친구들이 선물한 음악을 들으며 2024년에 이룰 버킷리스트를 만드는거예요. 다가올 미래를 기대하며 새롭게 시작하는 기분을 느껴봐요.',
        image: '/contents/3/3.png',
        imageDescription: '크리스마스 캐럴 플레이리스트',
        imageSource: '유튜브 essential;',
      },
      {
        title: 'P.M. 6:00 와인 마시며 독서하기',
        contents:
          '크리스마스엔 와인을 즐기며 분위기를 만끽하는 것도 너무 좋지 않나요? 혼자라고 술을 포기할 수는 없잖아요. 그리고 평소 사놓고 읽지 못했던 책이 있다면 와인과 함께 즐기면 멋진 어른이 된 기분이 들거예요. 와인 추천을 원한다면 ‘크리스마스에 와인으로 특별한 순간을 만들어보는 건 어때요? ‘ 글을 읽으며 와인을 골라봐요!',
        image: '/contents/3/4.png',
        imageDescription: '와인을 마시며 독서하는 모습',
        imageSource: 'CELLAR Asia Wine Magazine',
      },
      {
        title: 'P.M. 11:00 넷플릭스로 크리스마스 영화 보기',
        contents:
          "바쁜 일상에 쫒겨 즐기지 못했던 드라마나 영화를 몰아보며 여유롭게 크리스마스를 마무리해보세요. 넷플릭스에는 크리스마스를 소재로 한 영화가 많은데요. 상류층 중년 여인과 사진작가 지망생의 금지된 사랑 이야기를 담은 캐롤(2016) 작품이나 우리가 아는 동화 스쿠르지의 이야기를 각색한 '스쿠르지:크리스마스 캐럴’ 등 다양한 영화가 있어요. 재밌을 것 같은 영화나 드라마를 골라 따뜻한 집에서 편안하게 영화를 감상하며 크리스마스의 하루를 마무리해보는 건 어때요?",
        image: '/contents/3/5.png',
        imageDescription: '빔프로젝트로 영화 보는 모습',
        imageSource: '인스타그램 @self_diy',
      },
    ],
  },
  {
    id: 4,
    title: '크리스마스 카드 : 메시지로 따뜻함을 전해요',
    subTitle:
      '다가올 크리스마스에 고마웠던 친구나 함께해준 가족, 연인에게 따뜻한 메시지를 전하며 감동을 전해보세요!',
    author: '은정 에디터',
    date: '2023.12.21',
    paragraphs: [
      {
        title: '크리스마스 카드로 사랑하는 이에게 감동을 전해요',
        contents:
          '크리스마스는 연인, 가족, 친구들과 함께 아름다운 순간을 공유하며 감사와 사랑을 나누며 보내곤 하죠. 크리스마스 카드는 말로 전하기 어려운 감정과 사랑을 전할 수 있는 특별한 방법 중 하나에요. 따이번에는 소중한 이들을 위해 간단하면서도 특별한 크리스마스 카드를 작성하는 방법을 알려드릴게요.',
        image: '/contents/4/1.png',
        imageDescription: '',
        imageSource: '',
      },
      {
        title: '예쁜 크리스마스 카드나 편지지 준비하기',
        contents:
          '크리스마스 분위기에 어울리는 카드나 편지지를 준비해주세요! 마음에 드는 카드가 없다면 온라인에서 직접 만들 수도 있어요! ‘Canva(캔바)’나 ‘미리 캔버스’라는 무료 디자인 사이트에서 크리스마스라는 키워드를 입력하면 원하는 템플릿을 구할 수 있고, 아니면 새롭게 커스터마이징을 해서 세상에 단 하나뿐인 카드를 만들 수도 있어요.',
        image: '/contents/4/2.png',
        imageDescription: '크리스마스 카드',
        imageSource: 'PAPERIAN',
      },
      {
        title: '함께했던 추억이나 경험을 공유하기',
        contents:
          '크리스마스 카드에 어린 시절 함께 보냈던 추억이나 특별한 순간을 함께 공유하는 건 상대방에게도 추억을 떠올릴 수 있는 기회가 될거예요. 지난날 함께 보낸 크리스마스, 여행, 혹은 함께 웃었던 사소한 순간들을 적어봐요!',
        image: '/contents/4/3.png',
        imageDescription: '',
        imageSource: '',
      },
      {
        title: '상대방에 대한 감정을 표현하고 앞으로의 미래를 계획하기',
        contents:
          '상대방에게 따뜻한 메시지를 전하고 싶다면 구체적이고 진심이 담긴 표현이 좋아요. 상대방에게 고마웠던 점, 상대방이 예쁘고 멋있었던 순간, 칭찬 등 평소 잘 전하지 못했던 마음을 적어보세요! 올해의 크리스마스는 연말에 올 한해를 정리하고 내년을 위한 발돋움을 할 수 있는 날이잖아요. 그 때 상대방과 함께 할 미래를 꿈꿔보는 건 어때요? 같이 어디로 여행을 떠나자고 하거나 같이 무언가를 해보고 싶다고 하거나 혹은 내년에도 같이 있고 싶다고 말해봐요. 상대방도 그 글을 읽으며 여러분과 함께 할 순간을 기대하게 될 거예요.',
        image: '/contents/4/4.png',
        imageDescription: '',
        imageSource: '',
      },
      {
        title: '가장 중요한 건 솔직한 나의 마음! 진심을 담아 솔직하게 전달하기',
        contents:
          '무엇보다 중요한 건 상대방을 향한 진심이라는 사실, 알고 계시죠? 크리스마스 카드를 어떻게 적는지에 대해 알려드렸지만 이 내용은 참고만 하시고, 상대방을 향한 당신의 진심을 가득 담아 작성해주세요. 그러면 상대방은 짧은 글귀라도 분명 감동 받을 거예요.',
        image: '/contents/4/5.png',
        imageDescription: '',
        imageSource: '',
      },
    ],
  },
]

export const qaDatas = [
  {
    id: 1,
    datas: [
      {
        question: '와인을 선택할 때 어떤 기준을 고려해야 할까요?',
        answer:
          '와인을 선택할 때에는 크리스마스 식사의 메뉴와 어울리는 맛과 향을 고려해보세요. 레드, 화이트, 거품이 나는 와인 중에서 선호하는 스타일을 찾아보는 것이 좋습니다.',
      },
      {
        question:
          '크리스마스에는 레드 와인과 화이트 와인 중 어떤 것이 더 어울릴까요?',
        answer:
          '크리스마스 식사에는 레드 와인이 훌륭하게 어울리지만, 화이트 와인도 가벼운 음식과 잘 어울립니다. 메인 요리와 디저트에 따라 적절한 와인을 선택하세요.',
      },
      {
        question:
          '크리스마스에 디저트와 함께 먹을 수 있는 와인으로 어떤 것이 좋을까요?',
        answer:
          '디저트와 함께 먹을 수 있는 와인은 달콤하면서도 부드러운 맛을 가진 것이 좋습니다. 포트 와인이나 늦게 수확한 리슬링이 디저트와 잘 어울립니다.',
      },
      {
        question: '크리스마스 와인을 선물로 주는 것은 어떤가요?',
        answer:
          '크리스마스 와인은 훌륭한 선물 아이템 중 하나입니다. 상대방의 취향에 맞는 와인을 골라 선물하면, 그들에게 큰 기쁨을 선사할 것입니다.',
      },
      {
        question: '와인의 올바른 저장 방법은 무엇인가요?',
        answer:
          '와인을 저장할 때에는 직사광선을 피하고, 온도와 습도를 적절하게 유지하는 것이 중요합니다. 와인 저장고나 쿨러 등을 이용하여 와인을 신선하게 유지하세요.',
      },
    ],
  },
  {
    id: 2,
    datas: [
      {
        question:
          '크리스마스 트리에 어떤 종류의 장식품을 추가하는 것이 좋을까요?',
        answer:
          '트리에는 다양한 크기와 스타일의 장식품을 활용하세요. 작은 공예품, 발광 장식, 그리고 개인적인 의미를 담은 장식품을 추가하면 더 뜻깊은 크리스마스 트리가 될 거예요!',
      },
      {
        question: '조명을 효과적으로 활용하려면 어떻게 해야 할까요?',
        answer:
          '황금빛이나 주황빛의 따뜻한 느낌이 드는 조명을 사용하면 공간을 따뜻하고 아늑하게 만들 수 있어요. LED 조명을 활용하여 다양한 색감으로 분위기를 연출해보세요!',
      },
      {
        question: '창문 장식물을 어떻게 선택해야 할까요?',
        answer:
          '창문의 크기와 모양에 맞게 작은 리스나 큰 리본을 선택해보세요. 추운 겨울을 막아줄 창문에 특별한 감성을 더한 장식품으로 겨울 풍경과 어울리게 만들 수 있을 거예요.',
      },
      {
        question:
          '나만의 크리스마스 DIY 장식품을 만들려면 어떤 재료가 필요한가요?',
        answer:
          '나무, 종이, 리본, 그리고 재활용할 수 있는 소품들을 활용해 만들 수 있어요. 크리스마스를 위해 창의성을 발휘해 나만의 장식품을 만들어보세요!',
      },
    ],
  },
  {
    id: 3,
    datas: [
      {
        question: '혼자 보내는 크리스마스 파티를 어떻게 계획할 수 있을까요?',
        answer:
          '나만의 음악 리스트를 만들고, 특별한 요리를 준비하며, 크리스마스 트리를 꾸며보세요! 나만의 취향에 맞게 계획하며 설렘을 만끽해봐요.',
      },
      {
        question:
          '혼자 보낼 때의 크리스마스 파티에서 어떤 게임이나 활동을 할 수 있을까요?',
        answer:
          '온라인 게임을 즐기거나, 아니면 퍼즐을 맞출 수도 있어요. 나만의 취향에 맞는 활동을 선택하세요!',
      },
      {
        question:
          '혼자 보내는 크리스마스를 즐기는 데 어떤 마음가짐이 필요한가요?',
        answer:
          '자신과 조용한 시간을 즐기는 마음가짐이 중요합니다. 혼자 보내는 크리스마스를 긍정적으로 받아들이고, 나만의 방식으로 즐겨보세요!',
      },
      {
        question:
          '혼자 보내는 크리스마스의 아름다움을 어떻게 발견할 수 있을까요?',
        answer:
          '혼자 보낼 때는 내면의 성장을 위한 시간으로 삼아보세요. 과거를 돌아보고 미래에 대한 계획을 세우는 등, 나 자신을 발견하는 여유로운 순간을 만들어보세요. 올해 크리스마스에는 2024년 버킷리스트를 세우며 설렘을 느껴보는 건 어때요?',
      },
    ],
  },
  {
    id: 4,
    datas: [
      {
        question: '크리스마스 카드에 어떤 내용을 포함해야 할까요?',
        answer:
          '크리스마스의 감사한 순간, 다가올 해에 대한 소망, 그리고 함께한 추억 등을 포함하는 것이 좋아요.',
      },
      {
        question: '크리스마스 카드 작성이 어려울 때 어떻게 해야 할까요?',
        answer:
          '간단하게 시작해보세요. 감정을 담아내기 어렵다면 짧고 간결한 문장으로 시작하여 조금씩 표현을 더해가면 됩니다.',
      },
      {
        question: '크리스마스 카드에 유머를 담아내려면 어떤 방법이 좋을까요?',
        answer:
          '상대방과의 유머를 담아내거나, 재미있는 에피소드를 어울리게 풀어내면 좋습니다.',
      },
      {
        question: '크리스마스 카드를 쉽게 만들 수 있는 사이트를 소개해주세요!',
        answer:
          '무료로 디자인 툴을 활용할 수 있는 사이트로 쉽게 만들 수 있어요! 대표적인 사이트로는, 캔바, 미리 캔버스, Boardmix, 어도비 익스프레스가 있어요.',
      },
    ],
  },
]
