export const faqDatas = [
  {
    id: 1,
    datas: [
      {
        question: '와인을 선택할 때 어떤 기준을 고려해야 할까요?',
        answer:
          '와인을 선택할 때에는 크리스마스 식사의 메뉴와 어울리는 맛과 향을 고려해보세요. 레드, 화이트, 거품이 나는 와인 중에서 선호하는 스타일을 찾아보는 것이 좋습니다.',
      },
      {
        question:
          '크리스마스에는 레드 와인과 화이트 와인 중 어떤 것이 더 어울릴까요?',
        answer:
          '크리스마스 식사에는 레드 와인이 훌륭하게 어울리지만, 화이트 와인도 가벼운 음식과 잘 어울립니다. 메인 요리와 디저트에 따라 적절한 와인을 선택하세요.',
      },
      {
        question:
          '크리스마스에 디저트와 함께 먹을 수 있는 와인으로 어떤 것이 좋을까요?',
        answer:
          '디저트와 함께 먹을 수 있는 와인은 달콤하면서도 부드러운 맛을 가진 것이 좋습니다. 포트 와인이나 늦게 수확한 리슬링이 디저트와 잘 어울립니다.',
      },
      {
        question: '크리스마스 와인을 선물로 주는 것은 어떤가요?',
        answer:
          '크리스마스 와인은 훌륭한 선물 아이템 중 하나입니다. 상대방의 취향에 맞는 와인을 골라 선물하면, 그들에게 큰 기쁨을 선사할 것입니다.',
      },
      {
        question: '와인의 올바른 저장 방법은 무엇인가요?',
        answer:
          '와인을 저장할 때에는 직사광선을 피하고, 온도와 습도를 적절하게 유지하는 것이 중요합니다. 와인 저장고나 쿨러 등을 이용하여 와인을 신선하게 유지하세요.',
      },
    ],
  },
  {
    id: 2,
    datas: [
      {
        question:
          '크리스마스 트리에 어떤 종류의 장식품을 추가하는 것이 좋을까요?',
        answer:
          '트리에는 다양한 크기와 스타일의 장식품을 활용하세요. 작은 공예품, 발광 장식, 그리고 개인적인 의미를 담은 장식품을 추가하면 더 뜻깊은 크리스마스 트리가 될 거예요!',
      },
      {
        question: '조명을 효과적으로 활용하려면 어떻게 해야 할까요?',
        answer:
          '황금빛이나 주황빛의 따뜻한 느낌이 드는 조명을 사용하면 공간을 따뜻하고 아늑하게 만들 수 있어요. LED 조명을 활용하여 다양한 색감으로 분위기를 연출해보세요!',
      },
      {
        question: '창문 장식물을 어떻게 선택해야 할까요?',
        answer:
          '창문의 크기와 모양에 맞게 작은 리스나 큰 리본을 선택해보세요. 추운 겨울을 막아줄 창문에 특별한 감성을 더한 장식품으로 겨울 풍경과 어울리게 만들 수 있을 거예요.',
      },
      {
        question:
          '나만의 크리스마스 DIY 장식품을 만들려면 어떤 재료가 필요한가요?',
        answer:
          '나무, 종이, 리본, 그리고 재활용할 수 있는 소품들을 활용해 만들 수 있어요. 크리스마스를 위해 창의성을 발휘해 나만의 장식품을 만들어보세요!',
      },
    ],
  },
  {
    id: 3,
    datas: [
      {
        question: '혼자 보내는 크리스마스 파티를 어떻게 계획할 수 있을까요?',
        answer:
          '나만의 음악 리스트를 만들고, 특별한 요리를 준비하며, 크리스마스 트리를 꾸며보세요! 나만의 취향에 맞게 계획하며 설렘을 만끽해봐요.',
      },
      {
        question:
          '혼자 보낼 때의 크리스마스 파티에서 어떤 게임이나 활동을 할 수 있을까요?',
        answer:
          '온라인 게임을 즐기거나, 아니면 퍼즐을 맞출 수도 있어요. 나만의 취향에 맞는 활동을 선택하세요!',
      },
      {
        question:
          '혼자 보내는 크리스마스를 즐기는 데 어떤 마음가짐이 필요한가요?',
        answer:
          '자신과 조용한 시간을 즐기는 마음가짐이 중요합니다. 혼자 보내는 크리스마스를 긍정적으로 받아들이고, 나만의 방식으로 즐겨보세요!',
      },
      {
        question:
          '혼자 보내는 크리스마스의 아름다움을 어떻게 발견할 수 있을까요?',
        answer:
          '혼자 보낼 때는 내면의 성장을 위한 시간으로 삼아보세요. 과거를 돌아보고 미래에 대한 계획을 세우는 등, 나 자신을 발견하는 여유로운 순간을 만들어보세요. 올해 크리스마스에는 2024년 버킷리스트를 세우며 설렘을 느껴보는 건 어때요?',
      },
    ],
  },
  {
    id: 4,
    datas: [
      {
        question: '크리스마스 카드에 어떤 내용을 포함해야 할까요?',
        answer:
          '크리스마스의 감사한 순간, 다가올 해에 대한 소망, 그리고 함께한 추억 등을 포함하는 것이 좋아요.',
      },
      {
        question: '크리스마스 카드 작성이 어려울 때 어떻게 해야 할까요?',
        answer:
          '간단하게 시작해보세요. 감정을 담아내기 어렵다면 짧고 간결한 문장으로 시작하여 조금씩 표현을 더해가면 됩니다.',
      },
      {
        question: '크리스마스 카드에 유머를 담아내려면 어떤 방법이 좋을까요?',
        answer:
          '상대방과의 유머를 담아내거나, 재미있는 에피소드를 어울리게 풀어내면 좋습니다.',
      },
      {
        question: '크리스마스 카드를 쉽게 만들 수 있는 사이트를 소개해주세요!',
        answer:
          '무료로 디자인 툴을 활용할 수 있는 사이트로 쉽게 만들 수 있어요! 대표적인 사이트로는, 캔바, 미리 캔버스, Boardmix, 어도비 익스프레스가 있어요.',
      },
    ],
  },
]
