export const keywordDatas = [
  {
    id: 2,
    keywords: [
      '#크리스마스_와인',
      '#기념일',
      '#분위기',
      '#모젤크리스마스리슬링',
      '#산테로',
      '#모스카토',
      '#폰타나프레다',
      '#또스띠',
      '#크리스마스아스티',
    ],
  },
  {
    id: 3,
    keywords: [
      '#크리스마스_장식',
      '#기념품',
      '#크리스마스트리',
      '#홈파티',
      '#벽트리',
      '#크리스마스캔들',
      '#댄싱트리인형',
      '#DIY',
    ],
  },
  {
    id: 4,
    keywords: [
      '#나홀로크리스마스',
      '#크리스마스_혼자파티',
      '#홈파티',
      '#나홀로집에',
      '#솔로',
    ],
  },
  {
    id: 5,
    keywords: [
      '#크리스마스_카드',
      '#크리스마스카드',
      '#카드작성팁',
      '#크리스마스_카드_만들기',
      '#크리스마스아이디어',
      '#크리스마스',
    ],
  },
  {
    id: 6,
    keywords: [
      '#크리스마스_파티',
      '#크리스마스_명소',
      '#크리스마스_할것',
      '#크리스마스_기념',
      '#크리스마스_MBTI',
      '#MBTI_E',
      '#크리스마스',
    ],
  },
  {
    id: 7,
    keywords: [
      '#크리스마스_파티',
      '#크리스마스_명소',
      '#크리스마스_할것',
      '#크리스마스_기념',
      '#크리스마스_MBTI',
      '#MBTI_I',
      '#크리스마스',
    ],
  },
]
