export const voteDatas = [
  {
    id: 2,
    topic:
      '글을 읽으며 가장 끌리는 와인은 무엇이었나요? 가장 마시고 싶은 와인에 투표해 보세요!',
    datas: [
      '모젤 크리스마스 리슬링',
      '산테로 모스카토 크리스마스',
      '폰타나프레다, 르프롱드 브라케토 다퀴',
      '또스띠 핑크 모스카토',
      '크리스마스 아스티',
    ],
  },
  {
    id: 3,
    topic:
      '글을 읽으며 가장 궁금한 장식품은 무엇이었나요? 크리스마스에 집에 두고 싶은 아이템을 골라보세요!',
    datas: [
      '미니멀하지만 화려한 벽트리',
      '반짝반짝 빛나는 크리스마스 조명들',
      '크리스마스를 향기롭게 만들어줄 캔들',
      '춤추며 노래하는 댄싱 트리 인형',
      '직접 만드는 크리스마스 DIY 장식',
    ],
  },
  {
    id: 4,
    topic:
      '글을 읽으며 가장 기대되는 순간은 언제였나요? 이건 해봐도 좋겠다! 싶은 계획을 골라보세요!',
    datas: [
      '나를 위한 크리스마스 요리 만들기',
      '캐럴 들으며 버킷리스트 적기',
      '와인 마시며 독서하기',
      '넷플릭스로 크리스마스 영화 보기',
    ],
  },
]
